
namespace Hospital
{
    class Doctor
    {

    }

    /*
        1. Створити клас Doctor, в якому зберігається
            інформація про лікаря

        2. Змінити метод GetDoctors таким чином, 
            щоб він не виводив таблицю з лікарями, а
            повертав список об`єктів класу Doctor.
            Список лікарів — List<Doctor>

        3. Створити функцію ShowDoctors, яка приймає
            список лікарів та виводить його на екран
            у вигляді таблиці. Реалізувати також
            шапку таблиці.
    */
}
